{% extends index.tpl %}

        {% block content %}

        <div class="container" >
        
            <h1 class="font-bold mt20 mb20">Правила сервиса</h1>
                 
            <p>При регистрации на данном сайте Пользователь соглашается с настоящими правилами* и принимает на себя указанные в них права и обязанности, связанные с подачей объявлений на сайт.</p>
			
            <p>Внимание! Данные правила относятся как к бесплатным, так и платным объявлениям (Премиум, VIP объявления), которые публикуются на данном сайте. Оплаченные объявления также могут быть заблокированы при обнаружении нарушений.</p>
            
            <p>При наличии информации о том, что размещенные объявления нарушают правила Сайта, действующее законодательство и/или права третьих лиц, Администрация сайта вправе в любой момент проверить и/или удалить такие объявления, а также ограничить действия Пользователя, разместившего эти объявления на сайте.</p>
            
            <p>Администрация сайта оставляет за собой право отказать в публикации объявления при систематическом нарушении Пользователем правил сайта и при подтверждении жалоб на объявление от других пользователей.</p>
            
            <p></p>
            
        </div>

        {% endblock %}